{"<pad>": 0, "<unk>": 1, "guy": 2, "close": 3, "pleas": 4, "come": 5, "imin": 6, "town": 7, "dontmatt": 8, "urgoin": 9, "__promo__": 10, "reallyne": 11, "dontpleas": 12, "dontignor": 13, "mycal": 14, "thecd": 15, "isv": 16, "import": 17, "tome": 18, "ok": 19, "sri": 20, "knw": 21, "siva": 22, "tat": 23, "askd": 24, "see": 25, "prolli": 26, "yeah": 27, "swing": 28, "bit": 29, "got": 30, "thing": 31, "take": 32, "care": 33, "firsg": 34, "shall": 35, "book": 36, "chez": 37, "jule": 38, "half": 39, "eight": 40, "thank": 41, "messag": 42, "realli": 43, "appreci": 44, "sacrific": 45, "sure": 46, "process": 47, "direct": 48, "pay": 49, "find": 50, "way": 51, "back": 52, "test": 53, "tomorrow": 54, "class": 55, "wonder": 56, "day": 57, "feb": 58, "lt": 59, "gt": 60, "love": 61, "send": 62, "di": 63, "ur": 64, "valu": 65, "frnd": 66, "evn": 67, "marri": 68, "person": 69, "luv": 70, "ignor": 71, "lose": 72, "evr": 73, "chines": 74, "food": 75, "get": 76, "fat": 77, "lipo": 78, "free": 79, "nokia": 80, "motorola": 81, "upto": 82, "linerent": 83, "500": 84, "net": 85, "min": 86, "mth": 87, "tooth": 88, "call": 89, "__phone__": 90, "ju": 91, "came": 92, "fr": 93, "lunch": 94, "wif": 95, "si": 96, "leh": 97, "yup": 98, "elabor": 99, "safeti": 100, "aspect": 101, "issu": 102, "lor": 103, "anyway": 104, "thk": 105, "cant": 106, "ticket": 107, "co": 108, "like": 109, "quit": 110, "late": 111, "alreadi": 112, "wan": 113, "go": 114, "look": 115, "fren": 116, "darren": 117, "helloooo": 118, "wake": 119, "sweet": 120, "morn": 121, "welcom": 122, "enjoy": 123, "full": 124, "joy": 125, "gud": 126, "mrng": 127, "pl": 128, "da": 129, "happen": 130, "use": 131, "cast": 132, "mob": 133, "vari": 134, "servic": 135, "provid": 136, "aom": 137, "month": 138, "stop": 139, "age": 140, "18": 141, "awak": 142, "snow": 143, "hmph": 144, "head": 145, "big": 146, "baller": 147, "gon": 148, "na": 149, "blake": 150, "night": 151, "might": 152, "abl": 153, "littl": 154, "earli": 155, "thanx": 156, "lot": 157, "oh": 158, "ic": 159, "thought": 160, "meant": 161, "mari": 162, "jane": 163, "tv": 164, "watch": 165, "meh": 166, "work": 167, "today": 168, "want": 169, "new": 170, "video": 171, "phone": 172, "750": 173, "anytim": 174, "network": 175, "price": 176, "line": 177, "rental": 178, "text": 179, "repli": 180, "deliveri": 181, "notic": 182, "shit": 183, "mirror": 184, "your": 185, "turn": 186, "right": 187, "freak": 188, "manag": 189, "puzzel": 190, "tension": 191, "face": 192, "smile": 193, "wast": 194, "innoc": 195, "terror": 196, "cruel": 197, "romant": 198, "lovabl": 199, "decent": 200, "joker": 201, "sunni": 202, "california": 203, "weather": 204, "cool": 205, "fyi": 206, "usf": 207, "room": 208, "whenev": 209, "ask": 210, "sen": 211, "chennai": 212, "search": 213, "job": 214, "flood": 215, "pretti": 216, "pussi": 217, "cum": 218, "esplanad": 219, "home": 220, "custom": 221, "announc": 222, "freephon": 223, "wish": 224, "great": 225, "semest": 226, "hi": 227, "happi": 228, "birthday": 229, "opinion": 230, "someth": 231, "first": 232, "done": 233, "internet": 234, "connect": 235, "slow": 236, "tri": 237, "later": 238, "tomo": 239, "anyth": 240, "film": 241, "sorri": 242, "put": 243, "box": 244, "dai": 245, "resum": 246, "id": 247, "ye": 248, "appt": 249, "mean": 250, "told": 251, "hr": 252, "post": 253, "know": 254, "god": 255, "creat": 256, "gap": 257, "finger": 258, "one": 259, "made": 260, "amp": 261, "fill": 262, "hold": 263, "hand": 264, "slide": 265, "enough": 266, "bless": 267, "good": 268, "sleep": 269, "dear": 270, "pray": 271, "pick": 272, "said": 273, "finish": 274, "mon": 275, "thur": 276, "cash": 277, "balanc": 278, "current": 279, "pound": 280, "maxim": 281, "msg": 282, "cc": 283, "hg": 284, "row": 285, "babe": 286, "dont": 287, "babi": 288, "im": 289, "nasti": 290, "filthyguy": 291, "fanci": 292, "rude": 293, "time": 294, "sexi": 295, "bitch": 296, "slo": 297, "hard": 298, "txt": 299, "xxx": 300, "noe": 301, "wat": 302, "place": 303, "dat": 304, "sell": 305, "lifei": 306, "daywith": 307, "somewheresomeon": 308, "tosend": 309, "warm": 310, "greet": 311, "juz": 312, "rememb": 313, "ta": 314, "bath": 315, "dog": 316, "went": 317, "project": 318, "centr": 319, "financi": 320, "problem": 321, "help": 322, "gift": 323, "yoyyooo": 324, "chang": 325, "permiss": 326, "drive": 327, "mac": 328, "usb": 329, "flash": 330, "hous": 331, "entertain": 332, "whole": 333, "hugh": 334, "lauri": 335, "even": 336, "stick": 337, "inde": 338, "especi": 339, "explicit": 340, "sex": 341, "30": 342, "sec": 343, "ring": 344, "cost": 345, "gsex": 346, "pobox": 347, "2667": 348, "borrow": 349, "bag": 350, "rington": 351, "poli": 352, "true": 353, "tone": 354, "16": 355, "__money__": 356, "pw": 357, "nd": 358, "hope": 359, "den": 360, "schedul": 361, "lk": 362, "sun": 363, "uh": 364, "much": 365, "left": 366, "live": 367, "121": 368, "chat": 369, "choos": 370, "girl": 371, "cheap": 372, "uk": 373, "biggest": 374, "vu": 375, "sir": 376, "wait": 377, "plan": 378, "usual": 379, "hella": 380, "weed": 381, "smoke": 382, "nt": 383, "joke": 384, "serious": 385, "ranjith": 386, "cal": 387, "drpd": 388, "deeraj": 389, "deepak": 390, "give": 391, "walk": 392, "bathroom": 393, "sup": 394, "aiyar": 395, "type": 396, "tell": 397, "scold": 398, "takin": 399, "linear": 400, "algebra": 401, "privat": 402, "2003": 403, "account": 404, "statement": 405, "show": 406, "800": 407, "un": 408, "redeem": 409, "point": 410, "identifi": 411, "code": 412, "expir": 413, "26": 414, "11": 415, "04": 416, "lovli": 417, "ho": 418, "word": 419, "talk": 420, "keep": 421, "away": 422, "still": 423, "think": 424, "teju": 425, "cheer": 426, "tex": 427, "mecaus": 428, "werebor": 429, "okden": 430, "hunni": 431, "uin": 432, "wk": 433, "sat": 434, "sound": 435, "likeyour": 436, "havin": 437, "updat": 438, "countinlot": 439, "lovem": 440, "xxxxx": 441, "eat": 442, "tonight": 443, "puriti": 444, "friendship": 445, "two": 446, "read": 447, "forward": 448, "name": 449, "evng": 450, "shoot": 451, "doc": 452, "continu": 453, "support": 454, "question": 455, "week": 456, "enter": 457, "draw": 458, "100": 459, "us": 460, "presid": 461, "an": 462, "urgent": 463, "attempt": 464, "contact": 465, "callcost": 466, "mobilesvari": 467, "max": 468, "50": 469, "fuck": 470, "hear": 471, "voic": 472, "need": 473, "crave": 474, "ador": 475, "ahmad": 476, "kiss": 477, "erm": 478, "ill": 479, "park": 480, "dun": 481, "sch": 482, "beauti": 483, "truth": 484, "graviti": 485, "heart": 486, "feel": 487, "light": 488, "someon": 489, "heavi": 490, "leav": 491, "goodmorn": 492, "000": 493, "prize": 494, "claim": 495, "rstm": 496, "wil": 497, "horribl": 498, "gal": 499, "knew": 500, "yest": 501, "sim": 502, "subscrib": 503, "select": 504, "receiv": 505, "bonu": 506, "deliv": 507, "door": 508, "exp": 509, "shower": 510, "hey": 511, "fri": 512, "miwa": 513, "jiayin": 514, "karaok": 515, "ex": 516, "wife": 517, "kid": 518, "wamma": 519, "laid": 520, "real": 521, "doggin": 522, "locat": 523, "sent": 524, "mobil": 525, "join": 526, "largest": 527, "nyt": 528, "noth": 529, "money": 530, "bank": 531, "remov": 532, "flat": 533, "rate": 534, "transfer": 535, "dollar": 536, "differ": 537, "charg": 538, "also": 539, "trust": 540, "detail": 541, "miss": 542, "sender": 543, "number": 544, "date": 545, "that": 546, "everyth": 547, "via": 548, "fullonsm": 549, "com": 550, "prof": 551, "pass": 552, "paper": 553, "sem": 554, "congrat": 555, "student": 556, "enna": 557, "kalaachutaarama": 558, "ah": 559, "plu": 560, "workin": 561, "oso": 562, "rite": 563, "orchard": 564, "liao": 565, "yay": 566, "final": 567, "lol": 568, "cinema": 569, "trip": 570, "last": 571, "kalli": 572, "ground": 573, "amla": 574, "durban": 575, "havent": 576, "probabl": 577, "pop": 578, "weekend": 579, "worri": 580, "guess": 581, "busi": 582, "sentenc": 583, "concentr": 584, "educ": 585, "career": 586, "kano": 587, "whr": 588, "treat": 589, "maga": 590, "troubl": 591, "buy": 592, "dad": 593, "1405": 594, "1680": 595, "1843": 596, "small": 597, "order": 598, "refer": 599, "arriv": 600, "ibh": 601, "loyalti": 602, "offer": 603, "txtauction": 604, "start": 605, "tht": 606, "incid": 607, "flippin": 608, "yet": 609, "princess": 610, "everi": 611, "command": 612, "stay": 613, "mcr": 614, "contract": 615, "mnth": 616, "latest": 617, "etc": 618, "doubl": 619, "orang": 620, "tariff": 621, "callback": 622, "record": 623, "excel": 624, "togeth": 625, "advis": 626, "follow": 627, "recent": 628, "review": 629, "award": 630, "almost": 631, "forgot": 632, "ya": 633, "ard": 634, "reach": 635, "sometim": 636, "wall": 637, "around": 638, "safe": 639, "hurt": 640, "break": 641, "closer": 642, "goodnoon": 643, "old": 644, "commerci": 645, "shop": 646, "present": 647, "decid": 648, "vikki": 649, "olav": 650, "mandara": 651, "movi": 652, "trishul": 653, "theatr": 654, "wit": 655, "tough": 656, "optimist": 657, "improv": 658, "dude": 659, "buff": 660, "wind": 661, "year": 662, "alright": 663, "advic": 664, "cld": 665, "drink": 666, "wld": 667, "prefer": 668, "spend": 669, "nosh": 670, "mind": 671, "nxt": 672, "sef": 673, "dey": 674, "laugh": 675, "meanwhil": 676, "darl": 677, "anji": 678, "sooooo": 679, "bed": 680, "lone": 681, "dream": 682, "smsing": 683, "xy": 684, "neva": 685, "sort": 686, "meet": 687, "bring": 688, "along": 689, "next": 690, "well": 691, "confus": 692, "kate": 693, "asap": 694, "run": 695, "frm": 696, "slowli": 697, "kill": 698, "convey": 699, "regard": 700, "hour": 701, "least": 702, "ujhhhhhhh": 703, "comput": 704, "ship": 705, "address": 706, "sandiago": 707, "parantella": 708, "lane": 709, "wtf": 710, "poop": 711, "toledo": 712, "say": 713, "clean": 714, "blood": 715, "ten": 716, "special": 717, "peopl": 718, "miracl": 719, "oredi": 720, "telugu": 721, "abt": 722, "hello": 723, "handsom": 724, "lazi": 725, "toward": 726, "mummi": 727, "boytoy": 728, "elain": 729, "nice": 730, "rent": 731, "past": 732, "felt": 733, "would": 734, "inconsider": 735, "nag": 736, "didnt": 737, "speak": 738, "howev": 739, "recess": 740, "wont": 741, "henc": 742, "askin": 743, "ahead": 744, "end": 745, "download": 746, "fring": 747, "app": 748, "yar": 749, "rain": 750, "non": 751, "elsewher": 752, "total": 753, "disappoint": 754, "craziest": 755, "citi": 756, "could": 757, "win": 758, "summer": 759, "spree": 760, "store": 761, "skilgm": 762, "perwksub": 763, "batteri": 764, "die": 765, "gram": 766, "videophon": 767, "videochat": 768, "wid": 769, "mate": 770, "play": 771, "java": 772, "game": 773, "dload": 774, "polyh": 775, "music": 776, "nolin": 777, "rentl": 778, "whore": 779, "unbeliev": 780, "ericsson": 781, "lar": 782, "club": 783, "headin": 784, "busetop": 785, "jd": 786, "execut": 787, "mail": 788, "aight": 789, "fb": 790, "coupl": 791, "minut": 792, "secret": 793, "admir": 794, "reveal": 795, "opt": 796, "per": 797, "recd": 798, "cust": 799, "email": 800, "yifeng": 801, "part": 802, "tellmiss": 803, "bore": 804, "bridgwat": 805, "banter": 806, "haircut": 807, "breezi": 808, "winner": 809, "oper": 810, "eve": 811, "parti": 812, "boyfriend": 813, "addi": 814, "goe": 815, "monday": 816, "suck": 817, "boooo": 818, "alway": 819, "rush": 820, "school": 821, "hungri": 822, "headstart": 823, "bout": 824, "desper": 825, "compani": 826, "earlier": 827, "goin": 828, "rummer": 829, "lectur": 830, "ha": 831, "fast": 832, "approach": 833, "sankranti": 834, "republ": 835, "valentin": 836, "shivratri": 837, "ugadi": 838, "fool": 839, "may": 840, "independ": 841, "mother": 842, "father": 843, "teacher": 844, "children": 845, "ganesh": 846, "festiv": 847, "dasara": 848, "diwali": 849, "christma": 850, "afternoon": 851, "rememberi": 852, "raj": 853, "make": 854, "yo": 855, "tho": 856, "damn": 857, "til": 858, "gautham": 859, "anthoni": 860, "bf": 861, "apologet": 862, "fallen": 863, "actin": 864, "spoilt": 865, "child": 866, "caught": 867, "till": 868, "badli": 869, "sometext": 870, "hmmm": 871, "jazz": 872, "yogasana": 873, "em": 874, "lesson": 875, "lack": 876, "particular": 877, "dramastorm": 878, "bedroom": 879, "sed": 880, "mood": 881, "latr": 882, "cake": 883, "otherwis": 884, "tuition": 885, "sue": 886, "20": 887, "lapdanc": 888, "textoper": 889, "caus": 890, "freaki": 891, "sport": 892, "fan": 893, "news": 894, "str": 895, "8007": 896, "__url__": 897, "norm": 898, "exam": 899, "march": 900, "loxahatche": 901, "xma": 902, "tree": 903, "burn": 904, "star": 905, "wot": 906, "dust": 907, "campu": 908, "sexychat": 909, "watt": 910, "abiola": 911, "overtim": 912, "nigpun": 913, "naughti": 914, "better": 915, "flirt": 916, "rather": 917, "gettin": 918, "packag": 919, "program": 920, "swt": 921, "nver": 922, "tire": 923, "coz": 924, "somtim": 925, "occupi": 926, "placement": 927, "aiyah": 928, "tok": 929, "pa": 930, "pain": 931, "de": 932, "caller": 933, "10": 934, "06": 935, "03": 936, "payment": 937, "fedex": 938, "remind": 939, "credit": 940, "valid": 941, "postcod": 942, "midnight": 943, "suppos": 944, "discuss": 945, "xuhui": 946, "repair": 947, "reason": 948, "shijutta": 949, "success": 950, "taco": 951, "pic": 952, "hot": 953, "nearli": 954, "ban": 955, "outsid": 956, "chikku": 957, "db": 958, "whatev": 959, "juliana": 960, "rumour": 961, "apart": 962, "shi": 963, "accentur": 964, "confirm": 965, "haha": 966, "angri": 967, "practic": 968, "life": 969, "strict": 970, "bcoz": 971, "teach": 972, "conduct": 973, "amaz": 974, "rearrang": 975, "letter": 976, "dormitori": 977, "dirti": 978, "astronom": 979, "moon": 980, "starer": 981, "eye": 982, "elect": 983, "result": 984, "lie": 985, "let": 986, "recount": 987, "law": 988, "woman": 989, "hitler": 990, "eleven": 991, "twelv": 992, "bought": 993, "egg": 994, "long": 995, "hair": 996, "cut": 997, "short": 998, "lei": 999, "wun": 1000, "buck": 1001, "jay": 1002, "noncomitt": 1003, "move": 1004, "pub": 1005, "cud": 1006, "onam": 1007, "sirji": 1008, "fine": 1009, "met": 1010, "insur": 1011, "qatar": 1012, "insha": 1013, "allah": 1014, "rakhesh": 1015, "tata": 1016, "aig": 1017, "tissco": 1018, "tayseer": 1019, "wiskey": 1020, "brandi": 1021, "rum": 1022, "gin": 1023, "beer": 1024, "vodka": 1025, "scotch": 1026, "shampain": 1027, "wine": 1028, "kudi": 1029, "yarasu": 1030, "dhina": 1031, "vaazhthukk": 1032, "cabin": 1033, "boss": 1034, "invit": 1035, "anim": 1036, "buzz": 1037, "friend": 1038, "grin": 1039, "swim": 1040, "train": 1041, "northampton": 1042, "afraid": 1043, "yiju": 1044, "ball": 1045, "spin": 1046, "difficult": 1047, "bat": 1048, "collect": 1049, "car": 1050, "figur": 1051, "orh": 1052, "tot": 1053, "believ": 1054, "best": 1055, "drunk": 1056, "motherfuck": 1057, "reckon": 1058, "eightish": 1059, "carpark": 1060, "detroit": 1061, "twin": 1062, "comin": 1063, "aft": 1064, "smth": 1065, "receivea": 1066, "reward": 1067, "12": 1068, "bu": 1069, "drug": 1070, "anymor": 1071, "cloth": 1072, "jewelri": 1073, "bad": 1074, "wesley": 1075, "catch": 1076, "tuesday": 1077, "toshiba": 1078, "porteg": 1079, "gd": 1080, "awesom": 1081, "pple": 1082, "lover": 1083, "becz": 1084, "hav": 1085, "undrstndng": 1086, "avoid": 1087, "friday": 1088, "chain": 1089, "suffer": 1090, "whn": 1091, "umma": 1092, "vava": 1093, "url": 1094, "studi": 1095, "situat": 1096, "seeker": 1097, "took": 1098, "morphin": 1099, "mentor": 1100, "percent": 1101, "surya": 1102, "pm": 1103, "vijay": 1104, "pokkiri": 1105, "drama": 1106, "famili": 1107, "struggl": 1108, "strang": 1109, "ego": 1110, "actual": 1111, "necess": 1112, "seriou": 1113, "reppurcuss": 1114, "ago": 1115, "copi": 1116, "haf": 1117, "goodmat": 1118, "sari": 1119, "asusu": 1120, "franyxxxxx": 1121, "dearli": 1122, "shola": 1123, "colleg": 1124, "medicin": 1125, "visit": 1126, "academ": 1127, "depart": 1128, "secretari": 1129, "check": 1130, "sagamu": 1131, "lautech": 1132, "vital": 1133, "complet": 1134, "medic": 1135, "nigeria": 1136, "less": 1137, "expens": 1138, "unless": 1139, "citizen": 1140, "zealand": 1141, "kerala": 1142, "prepar": 1143, "finalis": 1144, "travel": 1145, "mu": 1146, "tirupur": 1147, "fifth": 1148, "woozl": 1149, "weasel": 1150, "exet": 1151, "mila": 1152, "blond": 1153, "fun": 1154, "mtalk": 1155, "increment": 1156, "keen": 1157, "kind": 1158, "kit": 1159, "strip": 1160, "bill": 1161, "netcollex": 1162, "ltd": 1163, "po": 1164, "1013": 1165, "oja": 1166, "saw": 1167, "low": 1168, "absolut": 1169, "south": 1170, "offic": 1171, "omw": 1172, "castor": 1173, "what": 1174, "matter": 1175, "hangin": 1176, "mr": 1177, "makin": 1178, "greatest": 1179, "courag": 1180, "earth": 1181, "bear": 1182, "defeat": 1183, "without": 1184, "gn": 1185, "tc": 1186, "convinc": 1187, "cook": 1188, "salmon": 1189, "la": 1190, "men": 1191, "reg": 1192, "pract": 1193, "flung": 1194, "advanc": 1195, "fantasi": 1196, "ntt": 1197, "1327": 1198, "croydon": 1199, "0870": 1200, "nation": 1201, "grinder": 1202, "landlin": 1203, "model": 1204, "num": 1205, "unabl": 1206, "ref": 1207, "9280114": 1208, "hmm": 1209, "skint": 1210, "bevi": 1211, "waz": 1212, "gona": 1213, "othr": 1214, "spoon": 1215, "jst": 1216, "bin": 1217, "watchng": 1218, "planet": 1219, "sofa": 1220, "comfey": 1221, "rat": 1222, "ever": 1223, "vote": 1224, "theme": 1225, "lect": 1226, "fifteen": 1227, "respond": 1228, "xxxxxx": 1229, "07": 1230, "top": 1231, "sub": 1232, "weekli": 1233, "subpoli": 1234, "sm": 1235, "flaki": 1236, "parent": 1237, "snot": 1238, "ride": 1239, "unintent": 1240, "nonetheless": 1241, "dunno": 1242, "easi": 1243, "bt": 1244, "found": 1245, "anoth": 1246, "eh": 1247, "cafe": 1248, "geeee": 1249, "seem": 1250, "unnecessarili": 1251, "hostil": 1252, "lovin": 1253, "eatin": 1254, "soon": 1255, "mountain": 1256, "deer": 1257, "huh": 1258, "rel": 1259, "woke": 1260, "cuddl": 1261, "mayb": 1262, "westshor": 1263, "hyde": 1264, "villag": 1265, "near": 1266, "shirt": 1267, "wear": 1268, "nudist": 1269, "skye": 1270, "seen": 1271, "recognis": 1272, "alfi": 1273, "song": 1274, "chariti": 1275, "zed": 1276, "profit": 1277, "posh": 1278, "bird": 1279, "chap": 1280, "user": 1281, "trial": 1282, "prod": 1283, "champney": 1284, "dob": 1285, "holiday": 1286, "await": 1287, "cs": 1288, "sae": 1289, "177": 1290, "ummma": 1291, "begin": 1292, "ktv": 1293, "nydc": 1294, "wheellock": 1295, "yun": 1296, "2000": 1297, "hmv": 1298, "quiz": 1299, "6230": 1300, "digit": 1301, "camera": 1302, "auction": 1303, "inform": 1304, "ar": 1305, "praveesh": 1306, "log": 1307, "delici": 1308, "side": 1309, "save": 1310, "stress": 1311, "dorm": 1312, "feelin": 1313, "pete": 1314, "wuld": 1315, "nuther": 1316, "toa": 1317, "payoh": 1318, "world": 1319, "ge": 1320, "link": 1321, "pictur": 1322, "straight": 1323, "basic": 1324, "mom": 1325, "rodger": 1326, "camcord": 1327, "second": 1328, "hit": 1329, "chanc": 1330, "worth": 1331, "discount": 1332, "voucher": 1333, "savamob": 1334, "member": 1335, "mistak": 1336, "shortcod": 1337, "refund": 1338, "write": 1339, "fix": 1340, "consid": 1341, "mah": 1342, "colour": 1343, "deliveredtomorrow": 1344, "300": 1345, "wed": 1346, "aha": 1347, "del": 1348, "bak": 1349, "sum": 1350, "lucyxx": 1351, "ciao": 1352, "hex": 1353, "explain": 1354, "nacho": 1355, "eta": 1356, "disturb": 1357, "cupboard": 1358, "chuckin": 1359, "red": 1360, "green": 1361, "black": 1362, "trainner": 1363, "carryin": 1364, "bac": 1365, "aluabl": 1366, "ffection": 1367, "oveabl": 1368, "ternal": 1369, "obl": 1370, "ruth": 1371, "ntimat": 1372, "atur": 1373, "namou": 1374, "mini": 1375, "access": 1376, "photo": 1377, "term": 1378, "appli": 1379, "slaaaaav": 1380, "must": 1381, "summon": 1382, "daddi": 1383, "fetch": 1384, "puttin": 1385, "fone": 1386, "excus": 1387, "decor": 1388, "truro": 1389, "hospit": 1390, "ext": 1391, "settl": 1392, "happenin": 1393, "ola": 1394, "anyon": 1395, "treadmil": 1396, "ad": 1397, "craigslist": 1398, "neshanth": 1399, "tel": 1400, "easier": 1401, "howz": 1402, "stori": 1403, "kickoff": 1404, "kept": 1405, "daili": 1406, "unsubscrib": 1407, "euro": 1408, "machi": 1409, "twice": 1410, "complimentari": 1411, "eurodisinc": 1412, "trav": 1413, "aco": 1414, "morefrmmob": 1415, "shracomorsglsuplt": 1416, "indyarock": 1417, "phonebook": 1418, "sleepwel": 1419, "corpor": 1420, "st": 1421, "polyphon": 1422, "toppoli": 1423, "tune": 1424, "pole": 1425, "unsub": 1426, "stretch": 1427, "open": 1428, "uncl": 1429, "atlanta": 1430, "congratul": 1431, "either": 1432, "yr": 1433, "suppli": 1434, "cd": 1435, "virgin": 1436, "mysteri": 1437, "guarante": 1438, "ts": 1439, "approx": 1440, "audrey": 1441, "statu": 1442, "action": 1443, "custcar": 1444, "instant": 1445, "player": 1446, "optout": 1447, "wana": 1448, "pei": 1449, "repres": 1450, "acknowledg": 1451, "astoundingli": 1452, "tactless": 1453, "gener": 1454, "faggi": 1455, "demand": 1456, "oath": 1457, "fo": 1458, "alex": 1459, "mid": 1460, "tampa": 1461, "set": 1462, "style": 1463, "natur": 1464, "badrith": 1465, "competit": 1466, "tessi": 1467, "favor": 1468, "nimya": 1469, "dnt": 1470, "forget": 1471, "shija": 1472, "plz": 1473, "coveragd": 1474, "area": 1475, "urgnt": 1476, "vasai": 1477, "clock": 1478, "sign": 1479, "matur": 1480, "understand": 1481, "bslvyl": 1482, "waqt": 1483, "se": 1484, "pehl": 1485, "naseeb": 1486, "zyada": 1487, "kisi": 1488, "ko": 1489, "kuch": 1490, "nahi": 1491, "milta": 1492, "zindgi": 1493, "wo": 1494, "jo": 1495, "hum": 1496, "socht": 1497, "hai": 1498, "ham": 1499, "jeetey": 1500, "deu": 1501, "fujitsu": 1502, "ibm": 1503, "hp": 1504, "learn": 1505, "convers": 1506, "mani": 1507, "sens": 1508, "respect": 1509, "overemphasis": 1510, "role": 1511, "stuff": 1512, "sing": 1513, "nope": 1514, "diet": 1515, "ate": 1516, "slice": 1517, "pizza": 1518, "yesterday": 1519, "ugh": 1520, "deal": 1521, "imma": 1522, "lead": 1523, "uniqu": 1524, "deserv": 1525, "tight": 1526, "priest": 1527, "okay": 1528, "wah": 1529, "def": 1530, "condit": 1531, "notifi": 1532, "luck": 1533, "futur": 1534, "market": 1535, "123": 1536, "mumha": 1537, "beendrop": 1538, "theplac": 1539, "adress": 1540, "orno": 1541, "zhong": 1542, "qing": 1543, "act": 1544, "chief": 1545, "bell": 1546, "royal": 1547, "june": 1548, "torch": 1549, "bold": 1550, "al": 1551, "salam": 1552, "wahleykkum": 1553, "share": 1554, "grace": 1555, "inshah": 1556, "visitor": 1557, "india": 1558, "excit": 1559, "birthdat": 1560, "certif": 1561, "april": 1562, "publish": 1563, "burden": 1564, "stuck": 1565, "listen": 1566, "textbuddi": 1567, "horni": 1568, "gaytextbuddi": 1569, "cramp": 1570, "drinkin": 1571, "dancin": 1572, "sian": 1573, "supervisor": 1574, "gym": 1575, "jog": 1576, "spoke": 1577, "maneesha": 1578, "satisfi": 1579, "experi": 1580, "toll": 1581, "noon": 1582, "wrong": 1583, "kappa": 1584, "sorta": 1585, "blown": 1586, "blue": 1587, "mum": 1588, "robinson": 1589, "va": 1590, "roger": 1591, "cl": 1592, "nw": 1593, "yan": 1594, "jiu": 1595, "bugi": 1596, "vill": 1597, "hop": 1598, "parco": 1599, "nb": 1600, "cine": 1601, "1030": 1602, "orc": 1603, "mrt": 1604, "hip": 1605, "piec": 1606, "hero": 1607, "tonit": 1608, "apt": 1609, "opportun": 1610, "touch": 1611, "lag": 1612, "sad": 1613, "skype": 1614, "delet": 1615, "3230": 1616, "textbook": 1617, "intro": 1618, "algorithm": 1619, "edit": 1620, "entri": 1621, "wkli": 1622, "chatlin": 1623, "inclu": 1624, "serv": 1625, "mega": 1626, "giv": 1627, "bailiff": 1628, "due": 1629, "bot": 1630, "note": 1631, "rem": 1632, "ryan": 1633, "everybodi": 1634, "speed": 1635, "blanket": 1636, "suffici": 1637, "thx": 1638, "footbal": 1639, "basketbal": 1640, "outdoor": 1641, "nigh": 1642, "sake": 1643, "nichol": 1644, "perform": 1645, "calcul": 1646, "period": 1647, "shd": 1648, "minu": 1649, "paragraph": 1650, "handset": 1651, "secur": 1652, "lem": 1653, "chill": 1654, "gentl": 1655, "inch": 1656, "deep": 1657, "insid": 1658, "glo": 1659, "woul": 1660, "curfew": 1661, "gibe": 1662, "getsleep": 1663, "studdi": 1664, "ear": 1665, "step": 1666, "outta": 1667, "hiya": 1668, "spoken": 1669, "sinc": 1670, "air": 1671, "talent": 1672, "intrepid": 1673, "duo": 1674, "loverboy": 1675, "sweeti": 1676, "across": 1677, "sea": 1678, "arabian": 1679, "steed": 1680, "mmmmmm": 1681, "yummi": 1682, "freemsg": 1683, "readi": 1684, "polyph": 1685, "normal": 1686, "rest": 1687, "mylif": 1688, "lost": 1689, "escap": 1690, "kavalan": 1691, "arun": 1692, "transfr": 1693, "amt": 1694, "random": 1695, "info": 1696, "sheet": 1697, "never": 1698, "realiti": 1699, "thasa": 1700, "mess": 1701, "yeh": 1702, "shudvetold": 1703, "urgran": 1704, "neway": 1705, "illspeak": 1706, "wen": 1707, "asleep": 1708, "varaya": 1709, "elaya": 1710, "so": 1711, "amount": 1712, "erutupalam": 1713, "thandiyachu": 1714, "lmao": 1715, "sitter": 1716, "kaitlyn": 1717, "sick": 1718, "slept": 1719, "imagin": 1720, "unlik": 1721, "patient": 1722, "turkey": 1723, "mushi": 1724, "embarrass": 1725, "decim": 1726, "pool": 1727, "jacuzzi": 1728, "allo": 1729, "brave": 1730, "buse": 1731, "taken": 1732, "triumph": 1733, "jolli": 1734, "woot": 1735, "celebr": 1736, "stuf": 1737, "truli": 1738, "gbp": 1739, "gosh": 1740, "spose": 1741, "atleast": 1742, "shakespear": 1743, "shesil": 1744, "surf": 1745, "howda": 1746, "math": 1747, "en": 1748, "samachara": 1749, "motiv": 1750, "behind": 1751, "dark": 1752, "shine": 1753, "jamster": 1754, "wallpap": 1755, "dinner": 1756, "aiya": 1757, "tantrum": 1758, "queen": 1759, "fffff": 1760, "kadeem": 1761, "far": 1762, "gone": 1763, "steam": 1764, "sale": 1765, "pee": 1766, "throw": 1767, "cliff": 1768, "galileo": 1769, "dobbi": 1770, "shanil": 1771, "exchang": 1772, "uncut": 1773, "diamond": 1774, "dino": 1775, "prem": 1776, "acc": 1777, "natwest": 1778, "minor": 1779, "shindig": 1780, "interest": 1781, "530": 1782, "fink": 1783, "wiv": 1784, "promis": 1785, "carli": 1786, "minmobsmor": 1787, "tmorrow": 1788, "accomod": 1789, "alrit": 1790, "instead": 1791, "chillin": 1792, "mo": 1793, "jen": 1794, "darker": 1795, "hostel": 1796, "hrishi": 1797, "645": 1798, "slave": 1799, "bright": 1800, "cell": 1801, "pleasant": 1802, "surpris": 1803, "oxygen": 1804, "resort": 1805, "roller": 1806, "option": 1807, "idea": 1808, "slurp": 1809, "carlo": 1810, "land": 1811, "3030": 1812, "stayin": 1813, "extra": 1814, "rugbi": 1815, "freeentri": 1816, "xt": 1817, "tnc": 1818, "ga": 1819, "gang": 1820, "grand": 1821, "adventur": 1822, "neft": 1823, "transact": 1824, "rs": 1825, "beneficiari": 1826, "evict": 1827, "spiral": 1828, "michael": 1829, "riddanc": 1830, "update_now": 1831, "case": 1832, "huim": 1833, "reboot": 1834, "ym": 1835, "ip": 1836, "minecraft": 1837, "server": 1838, "canteen": 1839, "except": 1840, "there": 1841, "chick": 1842, "huge": 1843, "boob": 1844, "nit": 1845, "unknown": 1846, "yep": 1847, "slack": 1848, "darlin": 1849, "hate": 1850, "accept": 1851, "singl": 1852, "mine": 1853, "vomit": 1854, "mt": 1855, "xx": 1856, "phoni": 1857, "voda": 1858, "xxxx": 1859, "match": 1860, "quot": 1861, "3100": 1862, "standard": 1863, "height": 1864, "confid": 1865, "aeronaut": 1866, "professor": 1867, "wer": 1868, "calld": 1869, "sit": 1870, "aeroplan": 1871, "aftr": 1872, "plane": 1873, "ws": 1874, "hurri": 1875, "datz": 1876, "pandi": 1877, "technolog": 1878, "noic": 1879, "330": 1880, "hm": 1881, "1120": 1882, "1205": 1883, "wow": 1884, "gay": 1885, "firmwar": 1886, "unclaim": 1887, "09": 1888, "02": 1889, "claimcod": 1890, "protect": 1891, "threat": 1892, "sib": 1893, "sensit": 1894, "password": 1895, "atm": 1896, "pin": 1897, "thru": 1898, "anybodi": 1899, "tour": 1900, "curiou": 1901, "sugar": 1902, "merri": 1903, "anni": 1904, "cross": 1905, "ntwk": 1906, "674": 1907, "heat": 1908, "oil": 1909, "nite": 1910, "pocay": 1911, "wocay": 1912, "doesnt": 1913, "aiyo": 1914, "pai": 1915, "seh": 1916, "scare": 1917, "hee": 1918, "becom": 1919, "lookin": 1920, "antibiot": 1921, "chest": 1922, "abdomen": 1923, "gyna": 1924, "infect": 1925, "bone": 1926, "oki": 1927, "will": 1928, "bday": 1929, "els": 1930, "wtc": 1931, "weiyi": 1932, "priya": 1933, "doctor": 1934, "gail": 1935, "hun": 1936, "yaxxx": 1937, "laptop": 1938, "wee": 1939, "somewher": 1940, "nobodi": 1941, "philosophi": 1942, "ryder": 1943, "unsold": 1944, "gibb": 1945, "kinda": 1946, "sao": 1947, "hme": 1948, "useless": 1949, "memor": 1950, "eek": 1951, "american": 1952, "pie": 1953, "man": 1954, "colleagu": 1955, "weird": 1956, "bein": 1957, "woah": 1958, "realis": 1959, "brisk": 1960, "ahhhh": 1961, "woken": 1962, "comedi": 1963, "boy": 1964, "power": 1965, "frndship": 1966, "bunker": 1967, "peac": 1968, "high": 1969, "dump": 1970, "heap": 1971, "suprman": 1972, "lara": 1973, "loan": 1974, "signal": 1975, "heard": 1976, "neither": 1977, "unusu": 1978, "hug": 1979, "snog": 1980, "idiot": 1981, "girli": 1982, "lion": 1983, "england": 1984, "lionm": 1985, "mono": 1986, "lionp": 1987, "origin": 1988, "gave": 1989, "med": 1990, "tmr": 1991, "velacheri": 1992, "ba": 1993, "dao": 1994, "whatsup": 1995, "rhode": 1996, "island": 1997, "wherev": 1998, "alon": 1999, "bong": 2000, "sunday": 2001, "gim": 2002, "lip": 2003, "caveboy": 2004, "bother": 2005, "unni": 2006, "recharg": 2007, "buzi": 2008, "though": 2009, "besid": 2010, "aathi": 2011, "rang": 2012, "sister": 2013, "clear": 2014, "round": 2015, "birla": 2016, "soft": 2017, "txtstar": 2018, "valuabl": 2019, "loos": 2020, "wipro": 2021, "prospect": 2022, "sigh": 2023, "bid": 2024, "151": 2025, "paus": 2026, "sonetim": 2027, "rough": 2028, "iouri": 2029, "wyli": 2030, "exact": 2031, "ummmmmaah": 2032, "return": 2033, "smith": 2034, "gayl": 2035, "gorgeou": 2036, "pix": 2037, "glad": 2038, "block": 2039, "breaker": 2040, "delux": 2041, "format": 2042, "featur": 2043, "graphic": 2044, "bbdelux": 2045, "challeng": 2046, "din": 2047, "tomarrow": 2048, "court": 2049, "stand": 2050, "hell": 2051, "pig": 2052, "clover": 2053, "madam": 2054, "roommat": 2055, "forev": 2056, "topic": 2057, "guilti": 2058, "immedi": 2059, "sppok": 2060, "halloween": 2061, "logo": 2062, "eeri": 2063, "card": 2064, "spook": 2065, "nok": 2066, "txtin": 2067, "hl": 2068, "chosen": 2069, "neces": 2070, "urself": 2071, "witout": 2072, "hw": 2073, "wth": 2074, "function": 2075, "thnk": 2076, "event": 2077, "esp": 2078, "irrit": 2079, "wthout": 2080, "takecar": 2081, "justthought": 2082, "sayhey": 2083, "doin": 2084, "endof": 2085, "offdam": 2086, "nevamind": 2087, "sn": 2088, "uwant": 2089, "lovejen": 2090, "inning": 2091, "garden": 2092, "bulb": 2093, "seed": 2094, "scotsman": 2095, "saturday": 2096, "notxt": 2097, "purpos": 2098, "homeown": 2099, "tenant": 2100, "previous": 2101, "refus": 2102, "tear": 2103, "beneath": 2104, "pale": 2105, "goodnit": 2106, "flip": 2107, "onluy": 2108, "offcampu": 2109, "agre": 2110, "thinkin": 2111, "ipad": 2112, "macho": 2113, "jess": 2114, "conact": 2115, "shame": 2116, "wa": 2117, "openin": 2118, "formal": 2119, "tt": 2120, "weight": 2121, "anythin": 2122, "crazi": 2123, "frog": 2124, "arrest": 2125, "possess": 2126, "lousi": 2127, "dead": 2128, "vodafon": 2129, "haunt": 2130, "promot": 2131, "stage": 2132, "flight": 2133, "inc": 2134, "langport": 2135, "lanka": 2136, "taunton": 2137, "okday": 2138, "granit": 2139, "strong": 2140, "explos": 2141, "nasdaq": 2142, "symbol": 2143, "cdgt": 2144, "27": 2145, "appeal": 2146, "thriller": 2147, "director": 2148, "jeremiah": 2149, "skateboard": 2150, "despit": 2151, "fact": 2152, "thrown": 2153, "bandag": 2154, "arm": 2155, "five": 2156, "loss": 2157, "gain": 2158, "juli": 2159, "ass": 2160, "srt": 2161, "request": 2162, "mell": 2163, "oru": 2164, "minnaminungint": 2165, "nurungu": 2166, "vettam": 2167, "callertun": 2168, "press": 2169, "sink": 2170, "pace": 2171, "cage": 2172, "cock": 2173, "surround": 2174, "water": 2175, "own": 2176, "cuck": 2177, "shrek": 2178, "spun": 2179, "spk": 2180, "wrld": 2181, "nytho": 2182, "tx": 2183, "fonin": 2184, "hon": 2185, "bk": 2186, "frmcloud": 2187, "brum": 2188, "prompt": 2189, "rimac": 2190, "nah": 2191, "iphon": 2192, "master": 2193, "print": 2194, "argu": 2195, "ne": 2196, "wrking": 2197, "uni": 2198, "brother": 2199, "alert": 2200, "150": 2201, "btw": 2202, "batch": 2203, "clever": 2204, "leona": 2205, "attach": 2206, "size": 2207, "eleph": 2208, "tablet": 2209, "shove": 2210, "um": 2211, "avatar": 2212, "nigro": 2213, "sux": 2214, "snake": 2215, "raiden": 2216, "derp": 2217, "wors": 2218, "file": 2219, "complaint": 2220, "three": 2221, "abus": 2222, "form": 2223, "clark": 2224, "utter": 2225, "kitti": 2226, "shave": 2227, "consist": 2228, "intellig": 2229, "practicum": 2230, "ttyl": 2231, "poem": 2232, "fear": 2233, "definit": 2234, "gdeve": 2235, "page": 2236, "add": 2237, "geeeee": 2238, "bare": 2239, "eaten": 2240, "derek": 2241, "taylor": 2242, "walmart": 2243, "mous": 2244, "desk": 2245, "priscilla": 2246, "subtoitl": 2247, "regist": 2248, "sinco": 2249, "paye": 2250, "icicibank": 2251, "urn": 2252, "bewar": 2253, "fraud": 2254, "disclos": 2255, "alaikkum": 2256, "pride": 2257, "pleasur": 2258, "tea": 2259, "indian": 2260, "accid": 2261, "tookplac": 2262, "ghodbandar": 2263, "rd": 2264, "traffic": 2265, "slove": 2266, "slip": 2267, "answer": 2268, "ashwini": 2269, "yupz": 2270, "slot": 2271, "smaller": 2272, "capac": 2273, "boo": 2274, "tortilla": 2275, "soup": 2276, "yummmm": 2277, "bootydeli": 2278, "32": 2279, "434": 2280, "shag": 2281, "8552": 2282, "sam": 2283, "princ": 2284, "charm": 2285, "manual": 2286, "tech": 2287, "reset": 2288, "troubleshoot": 2289, "coffe": 2290, "empti": 2291, "bye": 2292, "offici": 2293, "flag": 2294, "yer": 2295, "eng": 2296, "web": 2297, "wrote": 2298, "dialogu": 2299, "cute": 2300, "reltnship": 2301, "bodi": 2302, "wipe": 2303, "dentist": 2304, "il": 2305, "base": 2306, "pouch": 2307, "kidz": 2308, "scream": 2309, "nake": 2310, "pathaya": 2311, "enketa": 2312, "maraikara": 2313, "ft": 2314, "combin": 2315, "facebook": 2316, "flower": 2317, "dippeditinadew": 2318, "lovingli": 2319, "itwhichturnedinto": 2320, "tomeandsaid": 2321, "ipod": 2322, "ibhltd": 2323, "grr": 2324, "prescript": 2325, "pharmaci": 2326, "simpl": 2327, "arithmet": 2328, "percentag": 2329, "ure": 2330, "bishan": 2331, "nearer": 2332, "scotland": 2333, "jjc": 2334, "tendenc": 2335, "punj": 2336, "tiwari": 2337, "cousin": 2338, "mmmm": 2339, "fair": 2340, "weak": 2341, "push": 2342, "knee": 2343, "expos": 2344, "belli": 2345, "pull": 2346, "wick": 2347, "faster": 2348, "group": 2349, "content": 2350, "paid": 2351, "goto": 2352, "mymobi": 2353, "enc": 2354, "error": 2355, "difficulti": 2356, "correct": 2357, "114": 2358, "14": 2359, "tcr": 2360, "cream": 2361, "dumb": 2362, "realiz": 2363, "stupid": 2364, "possibl": 2365, "moan": 2366, "upstair": 2367, "hectic": 2368, "fell": 2369, "swoop": 2370, "zaher": 2371, "mm": 2372, "dedic": 2373, "rpli": 2374, "headach": 2375, "xavier": 2376, "nervou": 2377, "skip": 2378, "front": 2379, "evo": 2380, "jealou": 2381, "lobbi": 2382, "andrew": 2383, "cold": 2384, "bb": 2385, "narcot": 2386, "aah": 2387, "scroung": 2388, "ammo": 2389, "ak": 2390, "progress": 2391, "lab": 2392, "goggl": 2393, "proof": 2394, "allow": 2395, "within": 2396, "aldrin": 2397, "rtm": 2398, "sth": 2399, "spec": 2400, "membership": 2401, "stranger": 2402, "nitz": 2403, "lvblefrnd": 2404, "jstfrnd": 2405, "cutefrnd": 2406, "lifpartnr": 2407, "belovd": 2408, "swtheart": 2409, "bstfrnd": 2410, "enemi": 2411, "achan": 2412, "amma": 2413, "railway": 2414, "westlif": 2415, "unbreak": 2416, "untam": 2417, "unkempt": 2418, "std": 2419, "mode": 2420, "ummifi": 2421, "dare": 2422, "scrumptiou": 2423, "major": 2424, "commun": 2425, "outreach": 2426, "rock": 2427, "mel": 2428, "radio": 2429, "nvm": 2430, "shoe": 2431, "mark": 2432, "distract": 2433, "isaiah": 2434, "refil": 2435, "inr": 2436, "keralacircl": 2437, "prepaid": 2438, "kr": 2439, "proper": 2440, "tongu": 2441, "art": 2442, "thursday": 2443, "pooki": 2444, "theyr": 2445, "wishin": 2446, "err": 2447, "bloo": 2448, "bowl": 2449, "funk": 2450, "hundr": 2451, "aunti": 2452, "born": 2453, "freind": 2454, "passabl": 2455, "score": 2456, "phd": 2457, "salari": 2458, "ami": 2459, "adult": 2460, "partnership": 2461, "east": 2462, "coast": 2463, "compliment": 2464, "system": 2465, "forc": 2466, "abeg": 2467, "sponsor": 2468, "kb": 2469, "spageddi": 2470, "legal": 2471, "ave": 2472, "am": 2473, "plenti": 2474, "ran": 2475, "octob": 2476, "spent": 2477, "phase": 2478, "fourth": 2479, "dimens": 2480, "lil": 2481, "santa": 2482, "somebodi": 2483, "secretli": 2484, "necessarili": 2485, "expect": 2486, "chad": 2487, "gymnast": 2488, "site": 2489, "christian": 2490, "accordingli": 2491, "repeat": 2492, "xxxmobilemovieclub": 2493, "click": 2494, "wap": 2495, "qjkgighjjgcbl": 2496, "captain": 2497, "vijaykanth": 2498, "drunken": 2499, "emigr": 2500, "anywher": 2501, "mmm": 2502, "jolt": 2503, "suzi": 2504, "tap": 2505, "spile": 2506, "seven": 2507, "broad": 2508, "canal": 2509, "ben": 2510, "mike": 2511, "hussey": 2512, "zoe": 2513, "shitin": 2514, "defo": 2515, "hardest": 2516, "million": 2517, "lekdog": 2518, "gentli": 2519, "guild": 2520, "bristol": 2521, "road": 2522, "honestli": 2523, "cup": 2524, "promptli": 2525, "drop": 2526, "key": 2527, "burnt": 2528, "yetund": 2529, "involv": 2530, "impos": 2531, "apologis": 2532, "paint": 2533, "wildlif": 2534, "wizzl": 2535, "ton": 2536, "coin": 2537, "paypal": 2538, "voila": 2539, "pocket": 2540, "other": 2541, "english": 2542, "muhommad": 2543, "penni": 2544, "includ": 2545, "gumbi": 2546, "chees": 2547, "rose": 2548, "ti": 2549, "poor": 2550, "relat": 2551, "oga": 2552, "teas": 2553, "prometazin": 2554, "syrup": 2555, "feed": 2556, "murder": 2557, "exactli": 2558, "station": 2559, "unlimit": 2560, "freefon": 2561, "embarass": 2562, "cave": 2563, "ecstasi": 2564, "jon": 2565, "ive": 2566, "spain": 2567, "dinero": 2568, "tb": 2569, "jame": 2570, "kote": 2571, "judgement": 2572, "cashbin": 2573, "sez": 2574, "how": 2575, "arab": 2576, "eshxxxxxxxxxxx": 2577, "hardcor": 2578, "porn": 2579, "24": 2580, "chrgd": 2581, "shore": 2582, "jerri": 2583, "cartoon": 2584, "vri": 2585, "fail": 2586, "express": 2587, "websit": 2588, "slipper": 2589, "spreadsheet": 2590, "track": 2591, "whose": 2592, "determin": 2593, "entir": 2594, "februari": 2595, "bro": 2596, "creativ": 2597, "qualiti": 2598, "onlin": 2599, "passion": 2600, "absenc": 2601, "lucki": 2602, "onto": 2603, "fantast": 2604, "januari": 2605, "housew": 2606, "0871750": 2607, "77": 2608, "lap": 2609, "shut": 2610, "ooooooh": 2611, "yovil": 2612, "cann": 2613, "asa": 2614, "breez": 2615, "fresh": 2616, "twitter": 2617, "gobi": 2618, "konw": 2619, "waht": 2620, "rael": 2621, "gving": 2622, "yuo": 2623, "exmpel": 2624, "jsut": 2625, "ese": 2626, "tih": 2627, "evrey": 2628, "splle": 2629, "wrnog": 2630, "sitll": 2631, "ra": 2632, "wihtuot": 2633, "ayn": 2634, "mitsak": 2635, "goodnight": 2636, "mile": 2637, "attend": 2638, "favourit": 2639, "costa": 2640, "sol": 2641, "toclaim": 2642, "stockport": 2643, "tsc": 2644, "skillgam": 2645, "bet": 2646, "brotha": 2647, "chase": 2648, "quizz": 2649, "popcorn": 2650, "dine": 2651, "carolin": 2652, "spice": 2653, "theori": 2654, "argument": 2655, "kick": 2656, "prob": 2657, "necklac": 2658, "token": 2659, "pen": 2660, "beyond": 2661, "biro": 2662, "tooo": 2663, "rupaul": 2664, "tool": 2665, "strike": 2666, "antelop": 2667, "toplay": 2668, "fieldof": 2669, "selfindepend": 2670, "grow": 2671, "fret": 2672, "ovul": 2673, "postal": 2674, "purpl": 2675, "reali": 2676, "pink": 2677, "lyk": 2678, "yelow": 2679, "wnt": 2680, "bck": 2681, "brown": 2682, "color": 2683, "vagu": 2684, "delay": 2685, "agenc": 2686, "usc": 2687, "softwar": 2688, "moji": 2689, "neglect": 2690, "drm": 2691, "directli": 2692, "calicut": 2693, "prabha": 2694, "soryda": 2695, "sori": 2696, "yeesh": 2697, "fall": 2698, "teeth": 2699, "selfish": 2700, "dose": 2701, "fever": 2702, "avail": 2703, "configur": 2704, "izzit": 2705, "txting": 2706, "lodg": 2707, "dileep": 2708, "muchand": 2709, "venugop": 2710, "mention": 2711, "asu": 2712, "ppl": 2713, "randomli": 2714, "reformat": 2715, "dismay": 2716, "apolog": 2717, "admit": 2718, "lick": 2719, "oop": 2720, "ful": 2721, "lyric": 2722, "ron": 2723, "burgundi": 2724, "boat": 2725, "tyler": 2726, "baaaaab": 2727, "misss": 2728, "youuuuu": 2729, "ish": 2730, "ubi": 2731, "67441233": 2732, "iren": 2733, "ere": 2734, "22": 2735, "65": 2736, "61": 2737, "66": 2738, "382": 2739, "cre": 2740, "impress": 2741, "sensibl": 2742, "tue": 2743, "tape": 2744, "infern": 2745, "affair": 2746, "shuhui": 2747, "habba": 2748, "depend": 2749, "human": 2750, "rob": 2751, "mack": 2752, "gf": 2753, "theater": 2754, "relax": 2755, "punto": 2756, "woulda": 2757, "rcv": 2758, "svc": 2759, "verifi": 2760, "corect": 2761, "spele": 2762, "sarcasm": 2763, "1000": 2764, "bloke": 2765, "eg": 2766, "fish": 2767, "memori": 2768, "ajith": 2769, "wisdom": 2770, "hidden": 2771, "abbey": 2772, "whether": 2773, "western": 2774, "dri": 2775, "trade": 2776, "farm": 2777, "pax": 2778, "deposit": 2779, "unfortun": 2780, "airport": 2781, "th": 2782, "nang": 2783, "bakra": 2784, "kalstiya": 2785, "tall": 2786, "seri": 2787, "lifebook": 2788, "esaplanad": 2789, "tp": 2790, "thanksgiv": 2791, "upcharg": 2792, "soul": 2793, "fire": 2794, "spark": 2795, "flame": 2796, "rawr": 2797, "xoxo": 2798, "rub": 2799, "feet": 2800, "uniform": 2801, "becoz": 2802, "jan": 2803, "ofic": 2804, "cn": 2805, "duffer": 2806, "drivin": 2807, "shoppin": 2808, "sh": 2809, "shb": 2810, "ditto": 2811, "decad": 2812, "cheaper": 2813, "petrol": 2814, "gover": 2815, "receipt": 2816, "olymp": 2817, "mapquest": 2818, "dogwood": 2819, "tini": 2820, "street": 2821, "risk": 2822, "benefit": 2823, "moment": 2824, "jesu": 2825, "dessert": 2826, "suntec": 2827, "interview": 2828, "decis": 2829, "simpler": 2830, "magic": 2831, "8714714": 2832, "elvi": 2833, "presley": 2834, "subscript": 2835, "msgrcvd": 2836, "customercar": 2837, "gloucesterroad": 2838, "uup": 2839, "perfect": 2840, "partner": 2841, "foreign": 2842, "stamp": 2843, "countri": 2844, "bluetooth": 2845, "infront": 2846, "veggi": 2847, "pilat": 2848, "tortur": 2849, "out": 2850, "kent": 2851, "vale": 2852, "guid": 2853, "xchat": 2854, "dint": 2855, "dictionari": 2856, "cover": 2857, "screen": 2858, "yavnt": 2859, "ach": 2860, "leg": 2861, "lock": 2862, "keypad": 2863, "er": 2864, "limp": 2865, "aa": 2866, "exhaust": 2867, "hang": 2868, "switch": 2869, "isnt": 2870, "axi": 2871, "bsn": 2872, "ger": 2873, "toke": 2874, "syd": 2875, "fee": 2876, "visa": 2877, "gucci": 2878, "john": 2879, "sha": 2880, "piss": 2881, "self": 2882, "bec": 2883, "templ": 2884, "contribut": 2885, "greatli": 2886, "sky": 2887, "gamestar": 2888, "activ": 2889, "team": 2890, "tallent": 2891, "cours": 2892, "stink": 2893, "blackberri": 2894, "buyer": 2895, "macedonia": 2896, "goal": 2897, "wale": 2898, "london": 2899, "treatin": 2900, "treacl": 2901, "rofl": 2902, "25": 2903, "weightloss": 2904, "load": 2905, "ebay": 2906, "bar": 2907, "twat": 2908, "dungere": 2909, "deck": 2910, "punch": 2911, "hill": 2912, "monster": 2913, "jada": 2914, "kusruthi": 2915, "silent": 2916, "spl": 2917, "charact": 2918, "stylish": 2919, "eldest": 2920, "sleepin": 2921, "cocksuck": 2922, "worthless": 2923, "garbag": 2924, "novelti": 2925, "item": 2926, "ph": 2927, "ladi": 2928, "describ": 2929, "sunshin": 2930, "soni": 2931, "dvd": 2932, "algarv": 2933, "ansr": 2934, "sp": 2935, "tyron": 2936, "googl": 2937, "map": 2938, "intrud": 2939, "4882": 2940, "aliv": 2941, "pour": 2942, "theoret": 2943, "superior": 2944, "wahe": 2945, "fathima": 2946, "conform": 2947, "breather": 2948, "grant": 2949, "fulfil": 2950, "solv": 2951, "polic": 2952, "everyon": 2953, "veget": 2954, "maid": 2955, "neighbour": 2956, "marriag": 2957, "brilliant": 2958, "mise": 2959, "holi": 2960, "bud": 2961, "lim": 2962, "bun": 2963, "lay": 2964, "bimbo": 2965, "ugo": 2966, "rajitha": 2967, "ranju": 2968, "armand": 2969, "blank": 2970, "shadow": 2971, "spring": 2972, "wrk": 2973, "meetin": 2974, "dabook": 2975, "tast": 2976, "smoothli": 2977, "carri": 2978, "98321561": 2979, "familiar": 2980, "cme": 2981, "voicemail": 2982, "ma": 2983, "helen": 2984, "fran": 2985, "broke": 2986, "knacker": 2987, "janx": 2988, "soo": 2989, "bruv": 2990, "languag": 2991, "hint": 2992, "forum": 2993, "infact": 2994, "optin": 2995, "bbc": 2996, "chart": 2997, "soc": 2998, "hypertens": 2999, "menu": 3000, "loud": 3001, "gyno": 3002, "belong": 3003, "hui": 3004, "xin": 3005, "lib": 3006, "degre": 3007, "financ": 3008, "grumpi": 3009, "plough": 3010, "pile": 3011, "iron": 3012, "chinki": 3013, "iknow": 3014, "wellda": 3015, "peril": 3016, "studentfinanci": 3017, "crisi": 3018, "advisor": 3019, "diall": 3020, "402": 3021, "simpli": 3022, "mix": 3023, "usher": 3024, "britney": 3025, "fml": 3026, "5249": 3027, "okey": 3028, "dokey": 3029, "swashbuckl": 3030, "5226": 3031, "350": 3032, "hava": 3033, "1131": 3034, "ritten": 3035, "fold": 3036, "laundri": 3037, "smart": 3038, "winnersclub": 3039, "84": 3040, "ibiza": 3041, "onbu": 3042, "meal": 3043, "donyt": 3044, "cuz": 3045, "he": 3046, "latelyxxx": 3047, "ps": 3048, "grown": 3049, "cutest": 3050, "bcaz": 3051, "cla": 3052, "guoyang": 3053, "shake": 3054, "booti": 3055, "danc": 3056, "floor": 3057, "hitter": 3058, "sever": 3059, "lifetim": 3060, "meaningless": 3061, "posibl": 3062, "centuri": 3063, "cm": 3064, "frwd": 3065, "fortun": 3066, "ystrday": 3067, "ice": 3068, "guai": 3069, "prakesh": 3070, "iam": 3071, "addict": 3072, "msging": 3073, "muz": 3074, "aunt": 3075, "anniversari": 3076, "tarpon": 3077, "assum": 3078, "worst": 3079, "befor": 3080, "ac": 3081, "pap": 3082, "videosound": 3083, "gold": 3084, "musicnew": 3085, "marsm": 3086, "stock": 3087, "missin": 3088, "mmmmm": 3089, "thkin": 3090, "birth": 3091, "brilliantli": 3092, "warwick": 3093, "concert": 3094, "tmw": 3095, "cancel": 3096, "havn": 3097, "tick": 3098, "loneli": 3099, "pout": 3100, "stomp": 3101, "login": 3102, "wednesday": 3103, "squeez": 3104, "furnitur": 3105, "shout": 3106, "steak": 3107, "engin": 3108, "mite": 3109, "everyboy": 3110, "xxxxxxxx": 3111, "sipix": 3112, "fromm": 3113, "28": 3114, "sindu": 3115, "inclus": 3116, "como": 3117, "plaid": 3118, "album": 3119, "hilari": 3120, "braindanc": 3121, "comp": 3122, "ofstuff": 3123, "aphex": 3124, "abel": 3125, "symptom": 3126, "belov": 3127, "sceneri": 3128, "button": 3129, "delhi": 3130, "common": 3131, "hearin": 3132, "tm": 3133, "boltblu": 3134, "cha": 3135, "jamz": 3136, "toxic": 3137, "brand": 3138, "fixedlin": 3139, "ny": 3140, "aptitud": 3141, "vivek": 3142, "sterm": 3143, "resolv": 3144, "fab": 3145, "hol": 3146, "diesel": 3147, "brolli": 3148, "franxx": 3149, "philosoph": 3150, "hole": 3151, "hustl": 3152, "forth": 3153, "audit": 3154, "season": 3155, "harlem": 3156, "respons": 3157, "gnarl": 3158, "barkley": 3159, "sarasota": 3160, "yoga": 3161, "icic": 3162, "panic": 3163, "chip": 3164, "attract": 3165, "breath": 3166, "cri": 3167, "sorrow": 3168, "fight": 3169, "proov": 3170, "prais": 3171, "chicken": 3172, "curri": 3173, "maki": 3174, "sambar": 3175, "bhaji": 3176, "cricket": 3177, "sachin": 3178, "prix": 3179, "local": 3180, "somewhr": 3181, "crush": 3182, "beliv": 3183, "temal": 3184, "wikipedia": 3185, "strain": 3186, "dime": 3187, "freez": 3188, "stripe": 3189, "skirt": 3190, "lift": 3191, "signific": 3192, "reciev": 3193, "channel": 3194, "teletext": 3195, "pg": 3196, "companion": 3197, "chef": 3198, "organ": 3199, "sympathet": 3200, "athlet": 3201, "psychologist": 3202, "pest": 3203, "extermin": 3204, "psychiatrist": 3205, "healer": 3206, "stylist": 3207, "driver": 3208, "aaniy": 3209, "pudunga": 3210, "venaam": 3211, "specif": 3212, "adewal": 3213, "aka": 3214, "egbon": 3215, "nooooooo": 3216, "death": 3217, "cabl": 3218, "outag": 3219, "conveni": 3220, "carton": 3221, "shelv": 3222, "bead": 3223, "lasagna": 3224, "reassur": 3225, "version": 3226, "thangam": 3227, "gsoh": 3228, "spam": 3229, "male": 3230, "gigolo": 3231, "fastest": 3232, "oncal": 3233, "mjzgroup": 3234, "rcvd": 3235, "dramat": 3236, "appar": 3237, "husband": 3238, "wahala": 3239, "clarif": 3240, "sura": 3241, "list": 3242, "joanna": 3243, "anti": 3244, "social": 3245, "tirunelvali": 3246, "dress": 3247, "mad": 3248, "ape": 3249, "broken": 3250, "wise": 3251, "2004": 3252, "786": 3253, "unredeem": 3254, "05": 3255, "bcum": 3256, "childish": 3257, "affect": 3258, "kettoda": 3259, "manda": 3260, "rgent": 3261, "sr": 3262, "dhanush": 3263, "worc": 3264, "foreg": 3265, "shrub": 3266, "predict": 3267, "accumul": 3268, "scratch": 3269, "enuff": 3270, "snicker": 3271, "chord": 3272, "famou": 3273, "develop": 3274, "abil": 3275, "uncondit": 3276, "temper": 3277, "hep": 3278, "immunis": 3279, "vibrat": 3280, "onword": 3281, "mtnl": 3282, "mumbai": 3283, "church": 3284, "becausethey": 3285, "waitin": 3286, "annonc": 3287, "arrang": 3288, "wahay": 3289, "italian": 3290, "jokin": 3291, "prashanthettan": 3292, "tmrw": 3293, "oz": 3294, "shitload": 3295, "revers": 3296, "cheat": 3297, "mathemat": 3298, "nap": 3299, "funni": 3300, "entitl": 3301, "widel": 3302, "index": 3303, "wml": 3304, "0430": 3305, "jul": 3306, "pongal": 3307, "toughest": 3308, "unspoken": 3309, "taught": 3310, "becau": 3311, "prabu": 3312, "yahoo": 3313, "disc": 3314, "prey": 3315, "someonon": 3316, "yell": 3317, "scrappi": 3318, "folk": 3319, "brah": 3320, "swatch": 3321, "116": 3322, "maangalyam": 3323, "alaipayuth": 3324, "tripl": 3325, "echo": 3326, "shortli": 3327, "multimedia": 3328, "seventeen": 3329, "ml": 3330, "yunni": 3331, "citylink": 3332, "mobno": 3333, "adam": 3334, "txtno": 3335, "hide": 3336, "anythi": 3337, "distanc": 3338, "huai": 3339, "juan": 3340, "0089": 3341, "four": 3342, "holder": 3343, "pc": 3344, "resiz": 3345, "idk": 3346, "bawl": 3347, "failur": 3348, "histori": 3349, "omg": 3350, "diaper": 3351, "owe": 3352, "liter": 3353, "dubsack": 3354, "defici": 3355, "lunchtim": 3356, "organis": 3357, "recept": 3358, "sonyericsson": 3359, "monkey": 3360, "certainli": 3361, "wud": 3362, "annoyin": 3363, "yor": 3364, "tank": 3365, "depress": 3366, "walsal": 3367, "terri": 3368, "taj": 3369, "mahal": 3370, "lesser": 3371, "known": 3372, "mumtaz": 